@include('layouts.header')
<nav>
    <ul>
        <li><a href="/documentation">Документація</a></li>
        <li><a href="/contracts">Договори</a></li>
        <li><a href="/instruments">Прилади та Засоби</a></li>
        <li><a href="/visits">Облік Відвідувань</a></li>
        <!-- Додайте посилання на інші розділи тут -->
    </ul>
</nav>
<section id="welcome">
    <h2>Про нас</h2>
    <p>Навчально-наукова лабораторія - це місце, де ми здійснюємо дослідження, навчання та розвиток в різних наукових галузях. Метою нашої лабораторії є...</p>
</section>
<section id="news">
    <h2>Новини і Події</h2>
    <ul>
        <li><a href="#">Запуск нового дослідницького проекту</a></li>
        <li><a href="#">Семінар зі спеціалістом у галузі</a></li>
        <li><a href="#">Студентська наукова конференція</a></li>
        <!-- Додавайте нові оголошення тут -->
    </ul>
</section>
@include('layouts.footer')
