@include('layouts.header')
<nav>
    <ul>
        <li><a href="/index">Головна</a></li>
        <li><a href="/contracts">Договори</a></li>
        <li><a href="/documentation">Документація</a></li>
        <li><a href="/visits">Облік Відвідувань</a></li>
        <!-- Додайте посилання на інші розділи тут -->
    </ul>
</nav>
<section id="instruments">
    <h2>Прилади та Засоби</h2>
    <table>
        <thead>
        <tr>
            <th>Прилад або Засіб</th>
            <th>Кількість</th>
            <th>Характеристики</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td>Мікроскоп</td>
            <td>5</td>
            <td>Оптичний мікроскоп для дослідження біологічних зразків.</td>
        </tr>
        <tr>
            <td>Спектрофотометр</td>
            <td>3</td>
            <td>Вимірювання поглинання та розсіювання світла для аналізу хімічних зразків.</td>
        </tr>
        <tr>
            <td>Електронний мікроскоп</td>
            <td>2</td>
            <td>Дослідження наномасштабних структур та матеріалів.</td>
        </tr>
        <tr>
            <td>Хроматограф</td>
            <td>1</td>
            <td>Розділення та аналіз речовин у зразках за допомогою хроматографії.</td>
        </tr>
        <tr>
            <td>Термостат</td>
            <td>4</td>
            <td>Забезпечення сталої температури для експериментів з біологічними зразками.</td>
        </tr>
        <tr>
            <td>Спектральний аналізатор</td>
            <td>2</td>
            <td>Вимірювання спектрів різних видів випромінювання для аналізу спектральних характеристик речовин.</td>
        </tr>
        <tr>
            <td>Газовий хроматограф-мас-спектрометр</td>
            <td>1</td>
            <td>Аналіз газових речовин та визначення маси молекул.</td>
        </tr>
        <tr>
            <td>Лазерний інтерферометр</td>
            <td>1</td>
            <td>Дослідження інтерференції лазерного світла для вимірювання довжини хвилі та дефазації.</td>
        </tr>
        <tr>
            <td>Атомний силовий мікроскоп</td>
            <td>2</td>
            <td>Високороздільний мікроскоп для вивчення поверхні матеріалів на атомному рівні.</td>
        </tr>
        <tr>
            <td>Електрофорезний апарат</td>
            <td>3</td>
            <td>Розділення та аналіз біохімічних зразків за допомогою електрофорезу.</td>
        </tr>
        </tbody>
    </table>
    <button id="uploadButton">Додати інструмент</button>
</section>
@include('layouts.footer')
